const menu = (prefix, NomeDoBot) => {
  
// NÃO APAGUE ESSE ${NickDono} nem 
//${numerodn} nem ${NomeDoBot} nem ${prefix} só se quiser apagar completo, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.  
  
return `​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​
╔┉✼┉═༺◈✼🤍️✼◈༻═┉✼┉╗    
       *𝐁𝐄𝐌 𝐕𝐈𝐍𝐃𝐎(𝐀) 𝐀𝐎 𝐌𝐄𝐍𝐔*              
 📷 𝐈𝐧𝐬𝐭𝐚𝐠𝐫𝐚𝐦: *@Luixx__mg*
 👥𝐆𝐫𝐮𝐩𝐨: 
https://chat.whatsapp.com/FfI8gG6E3QQJT6qfPMK4mH
 🪀𝐖𝐡𝐚𝐭𝐬𝐀𝐩𝐩:
 https://wa.me/5516997227231
 🌐𝐒𝐢𝐭𝐞 𝐨𝐟𝐢𝐜𝐢𝐚𝐥:
 https://miguelwornandrade.wixsite.com/meusite-1
╰━━━々     
╚┉✼┉═༺◈✼🖤️✼◈༻═┉✼┉╝
┝━〢⚡ *Luix Bot v8.5* ⚡
╎ঔৣ͜͡҉ 💞 *PREFIXO:* ⟪•  ${prefix}  •⟫
╎ঔৣ͜͡҉ 💞 *DONO:* ${NickDono}
╎ঔৣ͜͡҉ 💞 *NÚMERO:* ${numerodono} 
╎
╰──────────╮
╭──────────╯
╎ *╔═══ꨄ︎•+¹⁸❤‍🔥+¹⁸•ꨄ︎═══╗* 
╎      ᬊ᭄𝐈𝐍𝐅𝐎𝐑𝐌𝐀𝐂̧𝐎̃𝐄𝐒ᬊ᭄      
╎ *╚═══ꨄ︎•+¹⁸❤‍🔥+¹⁸•ꨄ︎═══╝*
╎
╎𖢼⩺ ${prefix}Infobot
╎𖢼⩺ ${prefix}Idiomas 
╎𖢼⩺ ${prefix}Bug (QUESTIONE) 
╎𖢼⩺ ${prefix}Sugestao (DICA) 
╎𖢼⩺ ${prefix}Avalie (O-QUAO-BOM) 
╰──────────╮
╭──────────╯
╎ *╔═══ꨄ︎•+¹⁸❤‍🔥+¹⁸•ꨄ︎═══╗* 
╎        ᬊ᭄ 𝐈𝐍𝐅𝐎/𝐃𝐎𝐍𝐎 ᬊ᭄      
╎ *╚═══ꨄ︎•+¹⁸❤‍🔥+¹⁸•ꨄ︎═══╝*
╎
╎𖢼⩺ ${prefix}Fotomenu (MARCAR-IMG) 
╎𖢼⩺ ${prefix}audio-menu
╎𖢼⩺ ${prefix}verificado-global
╎𖢼⩺ ${prefix}console
╎𖢼⩺ ${prefix}botoes
╎𖢼⩺ ${prefix}InfoBemvindo
╎𖢼⩺ ${prefix}Infopalavrão
╎𖢼⩺ ${prefix}Infolistanegra
╎𖢼⩺ ${prefix}Infobancarac
╎𖢼⩺ ${prefix}Infovotação
╎𖢼⩺ ${prefix}Infocontador
╎𖢼⩺ ${prefix}Infosorteio
╰──────────╮
╭──────────╯
╎ *╔═══ꨄ︎•+¹⁸❤‍🔥+¹⁸•ꨄ︎═══╗* 
╎        ᬊ᭄ 𝐃𝐎𝐖𝐍𝐋𝐎𝐀𝐃𝐒ᬊ᭄      
╎ *╚═══ꨄ︎•+¹⁸❤‍🔥+¹⁸•ꨄ︎═══╝*
╎
╎𖢼⩺ ${prefix}Play (NOME) 
╎𖢼⩺ ${prefix}Playmp4 (NOME) 
╎𖢼⩺ ${prefix}Ytsearch (NOME) 
╎𖢼⩺ ${prefix}Ytmp4 (LINK) 
╎𖢼⩺ ${prefix}Ytmp3 (LINK) 
╎𖢼⩺ ${prefix}Tiktok (LINK) 
╎𖢼⩺ ${prefix}Instagram (LINK) 
╎𖢼⩺ ${prefix}Facebook (LINK) 
╎𖢼⩺ ${prefix}Twitter (LINK) 
╎𖢼⩺ ${prefix}Imgpralink (MARCAR)
╎𖢼⩺ ${prefix}Videopralink (MARCAR-V) 
╰──────────╮
╭──────────╯
╎ *╔═══ꨄ︎•+¹⁸❤‍🔥+¹⁸•ꨄ︎═══╗* 
╎      ᬊ᭄𝐈𝐍𝐅𝐎𝐑𝐌𝐀𝐂̧𝐎̃𝐄𝐒ᬊ᭄      
╎ *╚═══ꨄ︎•+¹⁸❤‍🔥+¹⁸•ꨄ︎═══╝*
╎
╎𖢼⩺ ${prefix}Ping (VELO) 
╎𖢼⩺ ${prefix}Gitdobot
╎𖢼⩺ ${prefix}Atividade
╎𖢼⩺ ${prefix}Rankativo
╎𖢼⩺ ${prefix}Checkativo (@MARCAR)
╎𖢼⩺ ${prefix}Ranklevel (DE-TODOS) 
╰──────────╮
╭──────────╯
╎ *╔═══ꨄ︎•+¹⁸❤‍🔥+¹⁸•ꨄ︎═══╗* 
╎             ᬊ᭄ 𝐉 𝐎 𝐆 𝐎 𝐒ᬊ᭄      
╎ *╚═══ꨄ︎•+¹⁸❤‍🔥+¹⁸•ꨄ︎═══╝*
╎
╎𖢼⩺ ${prefix}Ppt (PEDRA/PAPEL/TESOURA) 
╎𖢼⩺ ${prefix}Jogodavelha (@MARCAR) 
╎𖢼⩺ ${prefix}Ttt (JOGO-DA-VELHA) 
╎𖢼⩺ ${prefix}Cassino
╎𖢼⩺ ${prefix}Quizanimais 1 / 0
╎𖢼⩺ ${prefix}Anagrama 1 / 0
╰──────────╮
╭──────────╯
╎ *╔═══ꨄ︎•+¹⁸❤‍🔥+¹⁸•ꨄ︎═══╗* 
╎         ᬊ᭄ 𝐅𝐈𝐆𝐔𝐑𝐈𝐍𝐇𝐀𝐒ᬊ᭄      
╎ *╚═══ꨄ︎•+¹⁸❤‍🔥+¹⁸•ꨄ︎═══╝*
╎
╎
╎𖢼⩺ ${prefix}Attp (TEXTO)
╎𖢼⩺ ${prefix}Ttp (TEXTO)
╎𖢼⩺ ${prefix}Fsticker (MARCAR-FOTO)
╎𖢼⩺ ${prefix}Sticker (MARCAR-FOTO)
╎𖢼⩺ ${prefix}Toimg (MARCAR-FIGU)
╎𖢼⩺ ${prefix}Togif (MARCAR-FIGU)
╎𖢼⩺ ${prefix}Roubar (TEXT/TEXT)
╰──────────╮
╭──────────╯
╎ *╔═══ꨄ︎•+¹⁸❤‍🔥+¹⁸•ꨄ︎═══╗* 
╎     ᬊ᭄ 𝐂𝐌𝐃𝐒/𝐁𝐀𝐒𝐈𝐂𝐎𝐒ᬊ᭄      
╎ *╚═══ꨄ︎•+¹⁸❤‍🔥+¹⁸•ꨄ︎═══╝*
╎
╎
╎𖢼⩺ ${prefix}Gtts (LINGUAGEM + TEXTO)
╎𖢼⩺ ${prefix}Traduzir Hello 
╎𖢼⩺ ${prefix}Tagme 
╎𖢼⩺ ${prefix}Emoji
╎𖢼⩺ ${prefix}Emojimix
╎𖢼⩺ ${prefix}Tabela (LETRAS) 
╎𖢼⩺ ${prefix}Conselhobiblico
╎𖢼⩺ ${prefix}Simi (FALE-ALGO)  
╎𖢼⩺ ${prefix}Perfil
╎𖢼⩺ ${prefix}Calcular (1 + 1)
╎𖢼⩺ ${prefix}Fazernick (NICK)
╎𖢼⩺ ${prefix}Bot
╰──────────╮
╭──────────╯
╎ *╔═══❖•ೋ°ৡৢ͜͡  ❤‍🔥 𖥨֗°ೋ•❖═══╗*
╎                    ᬊ᭄𝐌𝐄𝐍𝐔 𝐀𝐃𝐌ᬊ᭄
╎ *╚═══❖•ೋ°ৡৢ͜͡  ❤‍🔥 𖥨֗°ೋ•❖═══╝*
╎
╎
╎⩺ ${prefix}Kick [@] (pra-remover) 
╎⩺ ${prefix}Ban (responder-mensagem)
╎⩺ ${prefix}Promover [@] (Ser-ADM)
╎⩺ ${prefix}Rebaixar [@] (rebaixar-adm)
╎⩺ ${prefix}Totag (menciona-algo)
╎⩺ ${prefix}Grupo f/a
╎⩺ ${prefix}Status
╎⩺ ${prefix}Limpar (texto-invisível-gp)
╎⩺ ${prefix}Atividades (DO-GRUPO)
╎⩺ ${prefix}Linkgp
╎⩺ ${prefix}Grupoinfo
╎⩺ ${prefix}Hidetag (txt) (marcação)
╎⩺ ${prefix}Marcar (marca tds do gp)
╎⩺ ${prefix}Marcar2 (Marca-tds-Wa.me/)
╎⩺ ${prefix}Anagrama 1 / 0
╎⩺ ${prefix}Autofigu 1 / 0
╎⩺ ${prefix}Antidocumento 1 / 0  
╎⩺ ${prefix}Antipalavra 1 / 0
╎⩺ ${prefix}Antiloc 1 / 0  
╎⩺ ${prefix}Anticontato 1 / 0  
╎⩺ ${prefix}Antilink 1 / 0
╎⩺ ${prefix}Antilinkhard 1 / 0
╎⩺ ${prefix}AntiCatalogo 1 / 0
╎⩺ ${prefix}Antifake 1 / 0
╎⩺ ${prefix}Bemvindo 1 / 0
╎⩺ ${prefix}Antiimg 1 / 0
╎⩺ ${prefix}Antiaudio 1 / 0
╎⩺ ${prefix}Antivideo 1 / 0
╎⩺ ${prefix}Leveling 1 / 0  
╎⩺ ${prefix}Simih 1 / 0
╎⩺ ${prefix}Simih2 1 / 0
╎⩺ ${prefix}Descgp (TXT)
╎⩺ ${prefix}Nomegp (Nome)
╎⩺ ${prefix}Criartabela (ESCREVA-ALGO)
╎⩺ ${prefix}Tabelagp
╎
╰──────────╮
╭──────────╯
╎ *╔═══❖•ೋ°ৡৢ͜͡  ❤‍🔥 𖥨֗°ೋ•❖═══╗*
╎                 ᬊ᭄𝐀𝐋𝐓𝐄𝐑𝐀𝐃𝐎𝐑𝐄𝐒ᬊ᭄
╎ *╚═══❖•ೋ°ৡৢ͜͡  ❤‍🔥 𖥨֗°ೋ•❖═══╝*
╎
╎
╎⩺ ${prefix}Videolento (marca)
╎⩺ ${prefix}Videorapido (marca)
╎⩺ ${prefix}Videocontrario (marca)
╎- - - - - - - - - - - - - -  -
╎⩺ ${prefix}Audiolento (marca)
╎⩺ ${prefix}Audiorapido (marca)
╎⩺ ${prefix}Grave (marca)
╎⩺ ${prefix}Grave2 (marca)
╎⩺ ${prefix}Esquilo (marca)
╎⩺ ${prefix}Estourar (marca)
╎⩺ ${prefix}Bass (marca)
╎⩺ ${prefix}Bass2 (marca)
╎⩺ ${prefix}Vozmenino (marca)
╎
╰──────────╮
╭──────────╯
╎ *╔═══❖•ೋ°ৡৢ͜͡  ❤‍🔥 𖥨֗°ೋ•❖═══╗*
╎                 ᬊ᭄𝐁𝐑𝐈𝐍𝐂𝐀𝐃𝐄𝐈𝐑𝐀𝐒ᬊ᭄
╎ *╚═══❖•ೋ°ৡৢ͜͡  ❤‍🔥 𖥨֗°ೋ•❖═══╝*╎
╎⩺ ${prefix}Gay (marca (@))
╎⩺ ${prefix}Feio (marca (@))
╎⩺ ${prefix}Corno (marca (@))
╎⩺ ${prefix}Vesgo (marca (@))
╎⩺ ${prefix}Bebado (marca (@))
╎⩺ ${prefix}Gostoso (marca (@))
╎⩺ ${prefix}Gostosa (marca (@))
╎⩺ ${prefix}Beijo (marca (@))
╎⩺ ${prefix}Matar (marca (@))
╎⩺ ${prefix}Tapa (marca (@))
╎⩺ ${prefix}Chute (marca (@))
╎⩺ ${prefix}Dogolpe (marca (@))   
╎⩺ ${prefix}Nazista (marca (@))
╎⩺ ${prefix}Chance (fale algo) 
╎⩺ ${prefix}Casal   
╎⩺ ${prefix}Rankgay     
╎⩺ ${prefix}Rankgado
╎⩺ ${prefix}Rankcorno  
╎⩺ ${prefix}Rankgostoso
╎⩺ ${prefix}Rankgostosa
╎⩺ ${prefix}Ranknazista
╎⩺ ${prefix}Rankotakus
╎⩺ ${prefix}Rankpau
╎
╰──────────╮
╭──────────╯
╎ *╔═══❖•ೋ°ৡৢ͜͡  ❤‍🔥 𖥨֗°ೋ•❖═══╗*
╎                     ᬊ᭄ 𝐌 𝐄 𝐒 𝐓 𝐑 𝐄 ᬊ᭄
╎ *╚═══❖•ೋ°ৡৢ͜͡  ❤‍🔥 𖥨֗°ೋ•❖═══╝*
╎
╎⩺ ${prefix}fotomenu (marca-img)
╎⩺ ${prefix}blockcmd  (cmd)
╎⩺ ${prefix}unblockcmd (cmd)
╎⩺ ${prefix}legendabv (oq qr)
╎⩺ ${prefix}legendasaiu (oq qr)
╎⩺ ${prefix}legendasaiu2 (oq qr)
╎⩺ ${prefix}legendabv2 (oq qr)
╎⩺ ${prefix}prefixo_tipo2 simbolo
╎⩺ ${prefix}prefixo_tipo_off
╎⩺ ${prefix}fundobemvindo (marcar-img)
╎⩺ ${prefix}fundosaiu (marcar-img)
╎⩺ ${prefix}serpremium
╎⩺ ${prefix}listagp
╎⩺ ${prefix}antipalavrão 1 / 0
╎⩺ ${prefix}antiligar 1 / 0
╎⩺ ${prefix}antipv 1 / 0 (esse da block)
╎⩺ ${prefix}addpalavra (palavrão)
╎⩺ ${prefix}delpalavra (palavrão)
╎⩺ ${prefix}antipvon
╎⩺ ${prefix}antipvoff
╎⩺ ${prefix}ativo
╎⩺ ${prefix}ausente (fale-oq-faz)
╎⩺ ${prefix}delpremium @(marca)
╎⩺ ${prefix}addpremium @(marca)
╎⩺ ${prefix}clonar [@] (rouba ft de prf)
╎⩺ ${prefix}fotobot (img, = foto do BT)
╎⩺ ${prefix}descriçãogp (digite-algo)
╎⩺ ${prefix}limpar (limpa tds conversas)
╎⩺ ${prefix}block [@] (bloq de usar cmds) 
╎⩺ ${prefix}unblock [@] (desbloquear) 
╎⩺ ${prefix}setprefix  (prefixo-novo)
╎⩺ ${prefix}bangp
╎⩺ ${prefix}unbangp
╎⩺ ${prefix}dono2 @marca
╎⩺ ${prefix}dono3 @marca
╎⩺ ${prefix}dono4 @marca
╎⩺ ${prefix}dono5 @marca
╎⩺ ${prefix}bcgp (TM-PRA-PV-MEMBROS)
╎
╰──────────╮
╭──────────╯
╎ *╔═══❖•ೋ°ৡৢ͜͡  ❤‍🔥 𖥨֗°ೋ•❖═══╗*
╎             ᬊ᭄𝐄𝐅𝐄𝐈𝐓𝐎𝐒 𝐈𝐌𝐀𝐆𝐄𝐍𝐒ᬊ᭄
╎ *╚═══❖•ೋ°ৡৢ͜͡  ❤‍🔥 𖥨֗°ೋ•❖═══╝*
╎
╎⩺ ${prefix}Legenda (marcar)-(img)
╎⩺ ${prefix}Procurado (marcar)-(img)
╎⩺ ${prefix}Hitler (marcar)-(img)
╎⩺ ${prefix}Preso (marcar)-(img)
╎⩺ ${prefix}Lixo (marcar)-(img)
╎⩺ ${prefix}Deletef (marcar)-(img)
╎⩺ ${prefix}Morto (marcar)-(img) 
╎⩺ ${prefix}Lgbt (marcar)-(img) 
╎
╰──────────╮
╭──────────╯
╎ *╔═══❖•ೋ°ৡৢ͜͡  ❤‍🔥 𖥨֗°ೋ•❖═══╗*
╎     ᬊ᭄ 𝐋 𝐎 𝐆 𝐎 𝐒 ᬊ᭄
╎ *╚═══❖•ೋ°ৡৢ͜͡  ❤‍🔥 𖥨֗°ೋ•❖═══╝*
╎
╎⩺ ${prefix}Plaq
╎⩺ ${prefix}Plaq2
╎⩺ ${prefix}Plaq3
╎⩺ ${prefix}Plaq4
╎⩺ ${prefix}Plaq5
╎
╰───────────────

╭───────────────
╎
╎⎙  Logos De 2 Texto
╎
╰───────────────
╎
╎⩺ ${prefix}Comporn (txt/txt) 
╎⩺ ${prefix}Glitch (txt/txt)
╎⩺ ${prefix}Glitch3 (txt/txt)
╎⩺ ${prefix}Grafity (txt-txt)
╎⩺ ${prefix}Space (txt/txt)
╎⩺ ${prefix}Marvel (txt/txt)
╎⩺ ${prefix}GamePlay (txt/txt)
╎⩺ ${prefix}Stone (txt/txt)
╎⩺ ${prefix}Steel (txt/txt)
╎⩺ ${prefix}Ffbanner (txt/txt) 
╎⩺ ${prefix}Mascoteavatar (txt/txt) 
╎
╰───────────────

╭───────────────
╎
╎⎙  Logos De 1 Texto
╎
╰───────────────
╎
╎⩺ ${prefix}Txtquadrinhos (txt) 
╎⩺ ${prefix}HackNeon (txt) 
╎⩺ ${prefix}EquipeMascote (txt) 
╎⩺ ${prefix}FFavatar (txt) 
╎⩺ ${prefix}Gizquadro (txt) 
╎⩺ ${prefix}Angelglx (txt) 
╎⩺ ${prefix}WingEffect (txt) 
╎⩺ ${prefix}Angelwing (txt) 
╎⩺ ${prefix}Blackpink (txt) 
╎⩺ ${prefix}Girlmascote (txt) 
╎⩺ ${prefix}Mascotegame (txt) 
╎⩺ ${prefix}Fpsmascote (txt) 
╎⩺ ${prefix}Logogame (txt) 
╎⩺ ${prefix}Glitch2 (txt) 
╎⩺ ${prefix}3DGold (txt)
╎⩺ ${prefix}Placaloli (txt)
╎⩺ ${prefix}Phadow (txt)
╎⩺ ${prefix}Efeitoneon (txt)
╎⩺ ${prefix}Cemiterio (txt)
╎⩺ ${prefix}Metalgold (txt)
╎⩺ ${prefix}Narutologo (txt)
╎⩺ ${prefix}Fire (txt)
╎⩺ ${prefix}Romantic (txt)
╎⩺ ${prefix}Smoke (txt)
╎⩺ ${prefix}Papel (txt)
╎⩺ ${prefix}Lovemsg (txt)
╎⩺ ${prefix}Lovemsg2 (txt)
╎⩺ ${prefix}Lovemsg3 (txt)
╎⩺ ${prefix}Coffecup (txt)
╎⩺ ${prefix}Coffecup2 (txt)
╎⩺ ${prefix}Cup (txt)
╎⩺ ${prefix}Florwooden (txt)
╎⩺ ${prefix}Lobometal (txt)
╎⩺ ${prefix}Harryp (txt)
╎⩺ ${prefix}Txtborboleta (txt)
╎⩺ ${prefix}Madeira (txt)
╎⩺ ${prefix}Pornhub (txt)
╎⩺ ${prefix}Escudo (txt)
╎⩺ ${prefix}Transformer (txt)
╎⩺ ${prefix}America (txt)
╎⩺ ${prefix}Demongreen (txt)
╎⩺ ${prefix}Wetglass (txt)    
╎⩺ ${prefix}Toxic (txt)     
╎⩺ ${prefix}Neon3 (txt)   
╎⩺ ${prefix}Neondevil (txt) 
╎⩺ ${prefix}Neongreen (txt)
╎⩺ ${prefix}Lava (txt)
╎⩺ ${prefix}Halloween (txt)
╎⩺ ${prefix}Neondevil (txt)
╎⩺ ${prefix}DemonFire (txt)
╎⩺ ${prefix}DemonGreen (txt)
╎⩺ ${prefix}Thunderv2 (txt)
╎⩺ ${prefix}Thunder (txt)
╎⩺ ${prefix}Colaq (txt)
╎⩺ ${prefix}Luxury (txt)
╎⩺ ${prefix}Berry (txt)
╎⩺ ${prefix}Transformer (txt)
╎⩺ ${prefix}Matrix (txt)
╎⩺ ${prefix}Horror (txt)
╎⩺ ${prefix}Nuvem (txt)
╎⩺ ${prefix}Neon (txt)
╎⩺ ${prefix}Neon1 (txt)
╎⩺ ${prefix}Neon2 (txt)
╎⩺ ${prefix}Neon3d (txt)
╎⩺ ${prefix}NeonGreen (txt)
╎⩺ ${prefix}Neon3 (txt)
╎⩺ ${prefix}Neve (txt)
╎⩺ ${prefix}Areia (txt)
╎⩺ ${prefix}Vidro (txt)
╎⩺ ${prefix}Style (txt)
╎⩺ ${prefix}Pink (txt)
╎⩺ ${prefix}Carbon (txt)
╎⩺ ${prefix}Tetalblue (txt)
╎⩺ ${prefix}Toxic (txt)
╎⩺ ${prefix}Jeans (txt)
╎⩺ ${prefix}Ossos (txt)
╎⩺ ${prefix}Asfalto (txt)
╎⩺ ${prefix}Natal (txt)
╎⩺ ${prefix}Joker (txt)
╎⩺ ${prefix}Blood (txt)
╎⩺ ${prefix}Break (txt)
╎⩺ ${prefix}Fiction (txt)
╎⩺ ${prefix}3dstone (txt)
╎⩺ ${prefix}Lapis (txt)
╎⩺ ${prefix}Gelo (txt)
╎⩺ ${prefix}Rainbow (txt)
╎⩺ ${prefix}Metalfire (txt)
╎
╰──────────╮
╭──────────╯
╎ *╔═══❖•ೋ°   💙   °ೋ•❖═══╗*
╎         ঔৣ͜͡ீ͜❥͜ 𝐌𝐄𝐍𝐔ㅤ𝐏𝐑𝐄𝐌𝐈𝐔𝐌ू ፝͜❥
╎ *╚═══❖•ೋ°   💙   °ೋ•❖═══╝*
╎
╎⩺ ${prefix}Destrava
╎⩺ ${prefix}Destrava2
╎⩺ ${prefix}Ddd (DDD)
╎⩺ ${prefix}Cep (NÚMERO)
╎⩺ ${prefix}GerarCPF
╎⩺ ${prefix}PremiumList
╎⩺ ${prefix}LerFoto (MARCAR)
╎⩺ ${prefix}EncurtaLink (LINK)
╰──────────╮
╭──────────╯
╎ 
╎┄┄┄⟨⚠️ 𝐈𝐌𝐏𝐎𝐑𝐓𝐀𝐍𝐓𝐄 ⚠️⟩
├⊱⚠️𝐍𝐚̃𝐨 𝐟𝐥𝐨𝐨𝐝𝐞 𝐬𝐞𝐧𝐚̃𝐨 𝐨𝐬 𝐜𝐨𝐦𝐚𝐧𝐝𝐨𝐬 𝐩𝐨𝐝𝐞𝐦 𝐜𝐚𝐢𝐫!
├⊱⚠️𝐒𝐞 𝐟𝐚𝐥𝐡𝐚𝐫, 𝐨 𝐬𝐞𝐫𝐯𝐢𝐝𝐨𝐫 𝐜𝐚𝐢𝐮 𝐭𝐞𝐦𝐩𝐨𝐫𝐚𝐫𝐢𝐚𝐦𝐞𝐧𝐭𝐞.
├⊱⚠️𝐄𝐦 𝐭𝐞𝐬𝐭𝐞𝐬. 𝐄𝐧𝐭ã𝐨 𝐩𝐨𝐝𝐞 𝐜𝐚𝐢𝐫, 𝐨𝐮 𝐟𝐢𝐜𝐚𝐫 𝐨𝐟𝐟.
├⊱⚠️𝐀𝐜𝐡𝐨𝐮 𝐞𝐫𝐫𝐨𝐬? 𝐓𝐢𝐠𝐚 𝐚𝐨 𝐝𝐨𝐧𝐨 𝐧𝐨 𝐳𝐚𝐩𝐳𝐚𝐩.
├⊱⚠️𝐀𝐥𝐠𝐮𝐧𝐬 𝐜𝐨𝐦𝐚𝐧𝐝𝐨𝐬 𝐩𝐨𝐝𝐞𝐦 𝐝𝐞𝐦𝐨𝐫𝐚𝐫.
╰─────────────────────────╯
`
}

exports.menu = menu

// NÃO APAGUE ESSE ${NickDono} nem 
//${numerodn} nem ${NomeDoBot} nem ${prefix} só se quiser apagar completo, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.
