const menu = (prefix, numerodono) => {
  
// NÃO APAGUE ESSE ${NickDono} nem 
//${numerodn} nem ${NomeDoBot} nem ${prefix} só se quiser apagar completo, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.  
//─━│┃┌┍┎┏┐┑┒┓└┕┖┗┘┙┚┛├┝┞┟┠┡┢┣┤┥┦┧┨┩┪┫┬┭┮┯┰┱┲┳┴┵┶┷┸┹┺┻┼┽┾┿╀╁╂╃╄╅╆╇╈╉╊╋╌╍
  //═│╒╓╔╕╖╗╘╙╚╛╜╝╞╟│╡╢╣╤╥╦╧╨╩╪╫╬
return `​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​
┌───────────────⊰
└┐❀֟፝֟͜͜͡͡͡👑✰͜͢͡️𝐈𝐍𝐅͢𝐎 𝐃͢𝐎𝐍͢𝐎️👑֟፝֟͜͜͡❀
┌┥⋟ 𝑵𝑶𝑴𝑬 𝑩𝑶𝑻: ${NomeDoBot}
││⋟ 𝑵𝑶𝑴𝑬 𝑫𝑶 𝑫𝑶𝑵𝑶 𝑩𝑶𝑻: ${NickDono}
││⋟ 𝑺𝑻𝑨𝑻𝑼𝑺:『 On-line 』
│└────────⊰
╰─❖•ೋ°ৡ︎•+¹⁸👻+¹⁸•❖•ೋ°ৡ───┒
       『👻』❀֟፝֟͜͜͡͡͡𝄞⃟𝐌 𝐄 𝐍 𝐔❀֟፝֟͜͜͡͡͡𝄞⃟ 『👻』   
┌─❖•ೋ°ৡ︎•+¹⁸👻+¹⁸•❖•ೋ°ৡ───┙
│
├┄┄⟨👻𝐌𝐄𝐍𝐔𝐒👻⟩
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Menulogos
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Brincadeiras
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Menuadms
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Menudono
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Listaapps
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Listajogos
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Listaseries
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Listafilmes
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Menuanime
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Menuhentai
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Alteradores
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Menuprem
│
├┄┄⟨👻𝐈𝐍𝐅𝐎𝐑𝐌𝐀𝐂̧𝐎̃𝐄𝐒👻⟩
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Infobot
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Idiomas 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Bug (QUESTIONE) 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Sugestao (DICA) 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Avalie (O-QUAO-BOM) 
│
├┄┄⟨👻𝐈𝐍𝐅𝐎/𝐃𝐎𝐍𝐎👻⟩
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Fotomenu (MARCAR-IMG) 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}audio-menu
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}verificado-global
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}console
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}botoes
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}InfoBemvindo
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Infopalavrão
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Infolistanegra
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Infobancarac
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Infovotação
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Infocontador
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Infosorteio
│
├┄┄⟨👻𝐃𝐎𝐖𝐍𝐋𝐎𝐀𝐃𝐒👻⟩
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Play (NOME) 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Playmp4 (NOME) 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Ytsearch (NOME) 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Ytmp4 (LINK) 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Shazam (marcar video/audio)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Ytmp3 (LINK) 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Tiktok (LINK) 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Instagram (LINK) 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Facebook (LINK) 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Twitter (LINK) 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Imgpralink (MARCAR)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Videopralink (MARCAR-V) 
│
├┄┄⟨👻𝐉 𝐎 𝐆 𝐎 𝐒👻⟩
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}eununca
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Ppt (PEDRA/PAPEL/TESOURA) 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Jogodavelha (@MARCAR) 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Ttt (JOGO-DA-VELHA) 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Cassino
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Quizanimais 1 / 0
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Anagrama 1 / 0
│
├┄┄⟨👻𝐅𝐈𝐆𝐔𝐑𝐈𝐍𝐇𝐀𝐒👻⟩
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Attp (TEXTO)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Attp2 (TEXTO)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Attp3 (TEXTO)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Attp4 (TEXTO)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Attp5 (TEXTO)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Attp6 (TEXTO)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Attp7 (TEXTO)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Attp8 (TEXTO)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Attp9 (TEXTO)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Attp10 (TEXTO)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Ttp (TEXTO)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Fsticker (MARCAR-FOTO)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Sticker (MARCAR-FOTO)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Toimg (MARCAR-FIGU)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Togif (MARCAR-FIGU)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Roubar (TEXT/TEXT)
│
├┄┄⟨👻𝐂𝐌𝐃𝐒/𝐁𝐀𝐒𝐈𝐂𝐎𝐒👻⟩
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Gtts (LINGUAGEM + TEXTO)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Traduzir Hello 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Tagme 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Emoji
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Emojimix
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Tabela (LETRAS) 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Conselhobiblico
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Google 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Printsite
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}clima (SUA CIDADE)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}clima2 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}mercadolivre
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}ia (FAÇA UMA PERGUNTA)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Simi (FALE-ALGO)  
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Perfil
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Calcular (1 + 1)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Fazernick (NICK)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Bot
│
├┄┄⟨👻𝐌𝐄𝐍𝐔 𝐀𝐃𝐌👻⟩
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Kick [@] (pra-remover) 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Ban (responder-mensagem)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Promover [@] (Ser-ADM)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Rebaixar [@] (rebaixar-adm)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Totag (menciona-algo)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Grupo f/a
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Status
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Limpar (texto-invisível-gp)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Atividades (DO-GRUPO)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Linkgp
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Grupoinfo
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Hidetag (txt) (marcação)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Marcar (marca tds do gp)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Marcar2 (Marca-tds-Wa.me/)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Anagrama 1 / 0
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Autofigu 1 / 0
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Antidocumento 1 / 0  
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Antipalavra 1 / 0
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Antiloc 1 / 0  
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Anticontato 1 / 0  
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Antilink 1 / 0
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Antilinkhard 1 / 0
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}AntiCatalogo 1 / 0
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Antifake 1 / 0
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Bemvindo 1 / 0
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Antiimg 1 / 0
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Antiaudio 1 / 0
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Antivideo 1 / 0
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Leveling 1 / 0  
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Simih 1 / 0
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Simih2 1 / 0
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Descgp (TXT)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Nomegp (Nome)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Criartabela (ESCREVA-ALGO)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Tabelagp
│
├┄┄⟨👻𝐀𝐋𝐓𝐄𝐑𝐀𝐃𝐎𝐑𝐄𝐒👻⟩
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Videolento (marca)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Videorapido (marca)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Videocontrario (marca)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Audiolento (marca)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Audiorapido (marca)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Grave (marca)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Grave2 (marca)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Esquilo (marca)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Estourar (marca)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Bass (marca)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Bass2 (marca)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Vozmenino (marca)
│
├┄┄⟨👻𝐇 𝐄 𝐍 𝐓 𝐀 𝐈 𝐒👻⟩
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}foot
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}gangbang
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jahy
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}glasses
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}masturbation
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}cuckold
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}ero
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}cum
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}femdom
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}masturbation
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}femdom
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}ahegao
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}bdsm
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}blowjob
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}pussy
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}nsfwneko
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}tentacles
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}thinghs
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}yuri
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}zettairyouiki
│
├┄┄⟨👻𝐀 𝐏 𝐏 𝐒👻⟩
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}app1
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}app2
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}app3
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}aap4
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}app5
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}app6
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}app7
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}app8 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}app9
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}app10
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}app11
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}app12
│
├┄┄⟨👻𝐉 𝐎 𝐆 𝐎 𝐒👻⟩
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo1
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo2
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo3
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo4
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo5
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo6
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo7
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo8
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo9
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo10
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo11
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo12
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo13
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo14
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo15
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo16
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo17
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo18
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo19
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo20
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo21
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo22
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo23
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo24
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo25
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo26
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo27
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo28
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo29
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}jogo30
├┄┄⟨👻𝐀 𝐍 𝐈 𝐌 𝐄 𝐒👻⟩
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}shota
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}waifu
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}loli2
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}yotsuba
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}shinomiya
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}yumeko
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}tejina
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}chiho
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}boruto
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}kaori
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}shizuka
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}kaga
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}kotori
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}mikasa
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}akiyama
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}gremory
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}isuzu
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}shina
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}kagura
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}shinka
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}eba
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}elaina
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}erza
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}hinata
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}minato
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}naruto
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}sagiri
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}nezuko
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}rize
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}deidara
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}yuki
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}ana
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}asuna
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}ayuzawa
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}chitoge
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}emilia
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}hestia
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}inori
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}itachi
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}madara
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}sakura
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}sasuke
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}tsunade
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}onepiece
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}mobil
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}montor
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}keneki
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}megumin
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}toukachan
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}itori
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}kurumi
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}sakurajima
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}miku
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}pokemon
│
├┄┄⟨👻𝐖𝐀𝐋𝐋𝐏𝐀𝐏𝐄𝐑👻⟩
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}cyberspace
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}gamer
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}satanic
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}wallpaperanime
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}aesthetic
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}ppcouple
│
├┄┄⟨👻𝐒 𝐄 𝐑 𝐈 𝐄 𝐒👻⟩
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie1
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie2
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie3
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie4
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie5
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie6
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie7
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie8
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie9
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie10
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie11
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie12
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie13
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie14
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie15
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie16
│|ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie17
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie18
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie19
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie20
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie21
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie22
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie23
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie24
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie25
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie26
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie27
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie28
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie29
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie30
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie31
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie32
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie33
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie34
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie35
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie36
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie37
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie38
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie39
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie40
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie41
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie42
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serie43
│
├┄┄⟨👻𝐄 𝐃 𝐈 𝐓 𝐒👻⟩
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}hunteredits
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}spyxfamilyedits
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}narutoedits
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}onepieceedits
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}nanatsuedits
├┄┄⟨👻𝐅 𝐈 𝐋 𝐌 𝐄 𝐒👻⟩
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme1
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme2
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme3
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme4
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme5
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme6
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme7
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme8
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme9
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme10
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme11
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme12
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme13
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme14
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme15
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme16
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme17
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme18
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme19
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme20
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme21
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme22
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme23
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme24
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme25
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme26
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme27
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme28
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme29
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme30
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme31
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme32
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme33
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme34
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme35
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme36
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme37
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme38
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme39
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme40
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme41
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme42
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme43
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme44
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme45
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme46
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme47
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme48
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme49
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme50
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme51
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme52
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme53
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme54
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}filme55
│
├┄┄⟨👻𝐏𝐔𝐗𝐀𝐃𝐀𝐒👻⟩
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}tel
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}tel2
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}tel3
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}cpf
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}cpf2
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}cpf3
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}cpf4
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}nome
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}placa
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}bin
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}store
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}vizinhos
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}chk
├┄┄⟨👻𝐓𝐑𝐀𝐕𝐀𝐒👻⟩
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}crashcarrinho
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}crashaudiobug
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}crashconvite
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}crashliveloc
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}matargp
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}travacrash [@ ou numero sem + e sem espaço]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}crashwebpag
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}crashloc
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}crashfig
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}crashcatalogo
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}crashpythonbug 
├┄┄⟨👻𝐁𝐑𝐈𝐍𝐂𝐀𝐃𝐄𝐈𝐑𝐀𝐒👻⟩
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Gay (marca (@))
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Feio (marca (@))
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Corno (marca (@))
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Vesgo (marca (@))
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Bebado (marca (@))
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Gostoso (marca (@))
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Gostosa (marca (@))
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Beijo (marca (@))
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Matar (marca (@))
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Tapa (marca (@))
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Chute (marca (@))
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Dogolpe (marca (@))   
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Nazista (marca (@))
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Chance (fale algo) 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Casal   
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Rankgay     
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Rankgado
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Rankcorno  
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Rankgostoso
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Rankgostosa
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Ranknazista
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Rankotakus
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Rankpau
│
├┄┄⟨👻𝐌 𝐄 𝐒 𝐓 𝐑 𝐄👻⟩
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}fotomenu (marca-img)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}blockcmd  (cmd)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}unblockcmd (cmd)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}legendabv (oq qr)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}legendasaiu (oq qr)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}legendasaiu2 (oq qr)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}legendabv2 (oq qr)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}prefixo_tipo2 simbolo
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}prefixo_tipo_off
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}fundobemvindo (marcar-img)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}fundosaiu (marcar-img)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}serpremium
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}listagp
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}antipalavrão 1 / 0
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}antiligar 1 / 0
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}antipv 1 / 0 (esse da block)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}addpalavra (palavrão)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}delpalavra (palavrão)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}antipvon
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}antipvoff
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}ativo
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}ausente (fale-oq-faz)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}delpremium @(marca)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}addpremium @(marca)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}clonar [@] (rouba ft de prf)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}fotobot (img, = foto do BT)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}descriçãogp (digite-algo)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}limpar (limpa tds conversas)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}block [@] (bloq de usar cmds) 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}unblock [@] (desbloquear) 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}setprefix  (prefixo-novo)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}bangp
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}unbangp
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}dono2 @marca
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}dono3 @marca
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}dono4 @marca
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}dono5 @marca
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}bcgp (TM-PRA-PV-MEMBROS)
│
├┄┄⟨👻𝐄𝐅𝐄𝐈𝐓𝐎𝐒 𝐈𝐌𝐀𝐆𝐄𝐍𝐒👻⟩
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Legenda (marcar)-(img)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Procurado (marcar)-(img)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Hitler (marcar)-(img)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Preso (marcar)-(img)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Lixo (marcar)-(img)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Deletef (marcar)-(img)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Morto (marcar)-(img) 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Lgbt (marcar)-(img) 
│
├┄┄⟨👻𝐋 𝐎 𝐆 𝐎 𝐒👻⟩
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Pubgv [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Natalmsg [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Anonovo [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Trigrev [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Comporn [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Glitch [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Glitch3 [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Grafity [txt-txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Space [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Marvel [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}GamePlay [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Stone [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Steel [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Ffbanner [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Avatar [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Videogame [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Pubg [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Glitchtiktok [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Chalkboard [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Neon-writing [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Surfing-board [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Ttree_carving [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Watercolour-text [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Arrow-signs [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Birthday-cake [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Cinema-ticket [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Lifebuoy [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Movie_marquee [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Snow_writing [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Wolf-black&white [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Wolf-galaxy [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Wolver [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Wolf-logo [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Yellowglass-effect [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}3d-wood2 [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}3dgalaxy-metal [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}3dgold [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}3drose-gold [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}3dsilver [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}3dspace [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}3dstone [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Avengers [txt/txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Neonlight [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Orangejuice [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Rainbowequalizer [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Peridot [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Rock [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Purpleshiny [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Robotr2 [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Berry [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Shadow-sky [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Metallic [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Logoneon [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Ninjalogo [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Harry-potter [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Flower-typography [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Butterfly [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Illuminated-metallic [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Sweet-candy [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Strawberry [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}3dboxtxt [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Chocolate-cake [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Magma [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Green-horror [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Blackpink2 [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Logobear [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Flaming [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Carved-wood [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Night-sky [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Naturalleaves [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Candycane [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Christmas [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Merrychristmas [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}3ddeep [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Drug [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Americanflag [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Scifi [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Sandsummer [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Desfocado [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Vietnam [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Brilhante [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Sandwriting [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Sandengraved [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Summerysand [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Glue [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Dark [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Galaxystyle [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Minion [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Horrorgift [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Holographic [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Deluxe [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Glossyblue [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Deluxegold [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Glossycarbon [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Fabric [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Watercolor [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}1917 [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Multicolor [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Generator [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Wonderful [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Holiday [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Technology [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Winter [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Neontext [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Halloweenfire [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Metaldark [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Darkgold [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Wicker [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Firework [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Steeltext [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Goldfoil [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Ultragloss [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Denimtext [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Stargreen [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Captain [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Toxic [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Ninjalogo [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Txtquadrinhos [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}HackNeon [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}EquipeMascote [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}FFavatar [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Gizquadro [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Angelglx [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}WingEffect [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Angelwing [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Blackpink [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Girlmascote [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Mascotegame [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Fpsmascote [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Logogame [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Glitch2 [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}3DGold [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Placaloli [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Phadow [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Efeitoneon [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Cemiterio [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Metalgold [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Narutologo [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Fire [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Romantic [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Smoke [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Papel [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Lovemsg [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Lovemsg2 [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Lovemsg3 [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Coffecup [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Coffecup2 [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Cup [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Florwooden [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Lobometal [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Harryp [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Txtborboleta [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Madeira [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Pornhub [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Escudo [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Transformer [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}America [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Demongreen [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Wetglass [txt] 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Toxic [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Neon3 [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Neondevil [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Neongreen [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Lava [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Halloween [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Neondevil [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}DemonFire [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}DemonGreen [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Thunderv2 [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Thunder [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Colaq [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Luxury [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Berry [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Transformer [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Matrix [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Horror [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Nuvem [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Neon [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Neon1 [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Neon2 [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Neon3d [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}NeonGreen [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Neon3 [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Neve [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Areia [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Vidro [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Style [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Pink [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Carbon [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Tetalblue [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Jeans [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Ossos [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Asfalto [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}3dgoldenblack [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}3d_business [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Summer [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Natal [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Jokerlogo [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Blood [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Break [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Fiction [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}3dstone [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Lapis [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Gelo [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Rainbow [txt]
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Metalfire [txt] 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Cria [txt] 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Anime1 [txt] 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Anime2 [txt] 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Ff1 [txt] 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Ff2 [txt] 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Game [txt] 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Entardecer [txt] 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Indian [txt] 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Ffrose [txt] 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Ffgren [txt] 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Chufuyu [txt] 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Wolf [txt] 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Dragonred [txt] 
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Purple [txt] 
├┄┄⟨👻𝐌𝐄𝐍𝐔ㅤ𝐏𝐑𝐄𝐌𝐈𝐔𝐌👻⟩
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Destrava
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Destrava2
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Ddd (DDD)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}Cep (NÚMERO)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}GerarCPF
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}PremiumList
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}LerFoto (MARCAR)
│ঔৣ͜͡ீ͜❤️‍🩹${prefix}EncurtaLink (LINK)
│ 
├┄┄⟨⚠️ 𝐈𝐌𝐏𝐎𝐑𝐓𝐀𝐍𝐓𝐄 ⚠️⟩
│⊱⚠️𝐍𝐚̃𝐨 𝐟𝐥𝐨𝐨𝐝𝐞 𝐬𝐞𝐧𝐚̃𝐨 𝐨𝐬 𝐜𝐨𝐦𝐚𝐧𝐝𝐨𝐬 𝐩𝐨𝐝𝐞𝐦 𝐜𝐚𝐢𝐫!
│⊱⚠️𝐒𝐞 𝐟𝐚𝐥𝐡𝐚𝐫, 𝐨 𝐬𝐞𝐫𝐯𝐢𝐝𝐨𝐫 𝐜𝐚𝐢𝐮 𝐭𝐞𝐦𝐩𝐨𝐫𝐚𝐫𝐢𝐚𝐦𝐞𝐧𝐭𝐞.
│⊱⚠️𝐄𝐦 𝐭𝐞𝐬𝐭𝐞𝐬. 𝐄𝐧𝐭ã𝐨 𝐩𝐨𝐝𝐞 𝐜𝐚𝐢𝐫, 𝐨𝐮 𝐟𝐢𝐜𝐚𝐫 𝐨𝐟𝐟.
│⊱⚠️𝐀𝐜𝐡𝐨𝐮 𝐞𝐫𝐫𝐨𝐬? 𝐓𝐢𝐠𝐚 𝐚𝐨 𝐝𝐨𝐧𝐨 𝐧𝐨 𝐳𝐚𝐩𝐳𝐚𝐩.
│⊱⚠️𝐀𝐥𝐠𝐮𝐧𝐬 𝐜𝐨𝐦𝐚𝐧𝐝𝐨𝐬 𝐩𝐨𝐝𝐞𝐦 𝐝𝐞𝐦𝐨𝐫𝐚𝐫.
╰─────────────────────────╯
`
}

exports.menu = menu

// NÃO APAGUE ESSE ${NickDono} nem 
//${numerodn} nem ${NomeDoBot} nem ${prefix} só se quiser apagar completo, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.
